Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Open in viewer (F3)
cs: Otevřít v prohlížeči (F3)
da: Åbn i fremviser (F3)
de: Im Betrachter öffnen (F3)
es: Abrir en el visor (F3)
fr: Ouvrir dans la visionneuse (F3)
hu: Megnyitás megjelenítőben (F3)
it: Apri nel visualizzatore (F3)
ko: 뷰어에서 열기(F3)
nb: Åpne i viser (F3)
nl: Openen in weergave (F3)
pl: Otwórz w przeglądarce (F3)
ro: Deschide în vizualizator (F3)
ru: Открыть в просмотрщике (F3)
sk: Otvoriť v prehliadači (F3)
sl: Odpri v pregledovalniku (F3)
sv: Öppna i visare (F3)
uk: Відкрити в переглядачі (F3)
zh_hans: 在查看器中打开（F3）

source: Open new tabs in the foreground
cs: Otevírat nové panely v popředí
da: Åbn nye faner i forgrunden
de: Neue Tabs im Vordergrund öffnen
es: Abrir las pestañas nuevas en primer plano
fr: Ouvrir les nouveaux onglets au premier plan
hu: Új lapok megnyitása az előtérben
it: Apri le nuove schede in primo piano
ko: 새로운 탭을 포그라운드에서 열기
nb: Åpne nye faner i forgrunnen
nl: Nieuwe tabbladen op de voorgrond openen
pl: Otwieraj nowe karty na pierwszym planie
ro: Deschide filele noi în prim-plan
ru: Открывать новые вкладки на переднем плане
sk: Otvárať nové karty v popredí
sl: Odpri nove zavihke v ospredju
sv: Öppna nya flikar i förgrunden
uk: Відкривати нові вкладки на передньому плані
zh_hans: 在前台打开新标签页

source: Open the folder holding your own theme files. An example is created the first time.
cs: Otevře složku s vašimi vlastními soubory motivů. Při prvním otevření se vytvoří ukázka.
da: Åbner mappen med dine egne temafiler. Første gang oprettes et eksempel.
de: Öffnet den Ordner mit Ihren eigenen Themen-Dateien. Beim ersten Mal wird ein Beispiel angelegt.
es: Abre la carpeta con sus propios archivos de tema. La primera vez se crea un ejemplo.
fr: Ouvre le dossier contenant vos propres fichiers de thème. Un exemple est créé la première fois.
hu: Megnyitja a saját témafájljait tartalmazó mappát. Első alkalommal létrejön egy minta.
it: Apre la cartella con i vostri file di tema. La prima volta viene creato un esempio.
ko: 사용자 테마 파일이 들어 있는 폴더를 엽니다. 처음 열 때 예제가 만들어집니다.
nb: Åpner mappen med dine egne temafiler. Første gang opprettes et eksempel.
nl: Opent de map met uw eigen themabestanden. De eerste keer wordt een voorbeeld aangemaakt.
pl: Otwiera folder z własnymi plikami motywów. Za pierwszym razem tworzony jest przykład.
ro: Deschide dosarul cu propriile fișiere de temă. La prima deschidere se creează un exemplu.
ru: Открывает папку с вашими файлами тем. При первом открытии создаётся пример.
sk: Otvorí priečinok s vašimi súbormi motívov. Pri prvom otvorení sa vytvorí ukážka.
sl: Odpre mapo z vašimi datotekami tem. Ob prvem odprtju se ustvari primer.
sv: Öppnar mappen med dina egna temafiler. Första gången skapas ett exempel.
uk: Відкриває теку з вашими файлами тем. Першого разу створюється приклад.
zh_hans: 打开存放你自己主题文件的文件夹。首次打开时会创建一个示例。

source: Open this location
cs: Otevřít toto místo
da: Åbn denne placering
de: Diesen Ort öffnen
es: Abrir esta ubicación
fr: Ouvrir cet emplacement
hu: Hely megnyitása
it: Apri questa posizione
ko: 이 위치 열기
nb: Åpne dette stedet
nl: Deze locatie openen
pl: Otwórz tę lokalizację
ro: Deschide această locație
ru: Открыть это место
sk: Otvoriť toto miesto
sl: Odpri to mesto
sv: Öppna den här platsen
uk: Відкрити це місце
zh_hans: 打开此位置

source: Open zip-family archives (zip/jar/war/apk/…) and search their contents too
cs: Otevřít archivy rodiny zip (zip/jar/war/apk/…) a prohledat i jejich obsah
da: Åbn zip-familiearkiver (zip/jar/war/apk/…) og søg også i deres indhold
de: Öffnet auch zip-artige Archive (zip/jar/war/apk/…) und durchsucht deren Inhalt
es: Abrir archivos comprimidos de la familia zip (zip/jar/war/apk/…) y buscar también en su contenido
fr: Ouvrir les archives de la famille zip (zip/jar/war/apk/…) et rechercher aussi dans leur contenu
hu: Zip-jellegű archívumok (zip/jar/war/apk/…) megnyitása és tartalmuk keresése is
it: Apri gli archivi della famiglia zip (zip/jar/war/apk/…) e cerca anche nel loro contenuto
ko: zip 계열 압축 파일(zip/jar/war/apk/…)을 열고 그 내용도 검색
nb: Åpne zip-familiearkiver (zip/jar/war/apk/…) og søk i innholdet også
nl: Zip-achtige archieven (zip/jar/war/apk/…) openen en ook de inhoud ervan doorzoeken
pl: Otwieraj archiwa rodziny zip (zip/jar/war/apk/…) i przeszukuj także ich zawartość
ro: Deschide arhivele din familia zip (zip/jar/war/apk/…) și caută și în conținutul lor
ru: Открывать архивы семейства zip (zip/jar/war/apk/…) и искать также в их содержимом
sk: Otvárať archívy rodiny zip (zip/jar/war/apk/…) a prehľadávať aj ich obsah
sl: Odpri arhive vrste zip (zip/jar/war/apk/…) in išči tudi po njihovi vsebini
sv: Öppna zip-baserade arkiv (zip/jar/war/apk/…) och sök även i deras innehåll
uk: Відкривати архіви сімейства zip (zip/jar/war/apk/…) і шукати також у їхньому вмісті
zh_hans: 打开 zip 系列归档（zip/jar/war/apk/…）并搜索其内容

source: Operation
cs: Operace
da: Handling
de: Vorgang
es: Operación
fr: Opération
hu: Művelet
it: Operazione
ko: 작업
nb: Operasjon
nl: Bewerking
pl: Operacja
ro: Operațiune
ru: Операция
sk: Operácia
sl: Operacija
sv: Åtgärd
uk: Операція
zh_hans: 操作

source: Operation Errors
cs: Chyby operace
da: Handlingsfejl
de: Vorgangsfehler
es: Errores de la operación
fr: Erreurs d’opération
hu: Műveleti hibák
it: Errori dell’operazione
ko: 작업 오류
nb: Operasjonsfeil
nl: Bewerkingsfouten
pl: Błędy operacji
ro: Erori de operațiune
ru: Ошибки операции
sk: Chyby operácie
sl: Napake operacije
sv: Åtgärdsfel
uk: Помилки операції
zh_hans: 操作错误

source: Operation failed.
cs: Operace selhala.
da: Handlingen mislykkedes.
de: Vorgang fehlgeschlagen.
es: La operación falló.
fr: L’opération a échoué.
hu: A művelet sikertelen.
it: Operazione non riuscita.
ko: 작업에 실패했습니다.
nb: Operasjonen mislyktes.
nl: Bewerking mislukt.
pl: Operacja nie powiodła się.
ro: Operațiunea a eșuat.
ru: Не удалось выполнить операцию.
sk: Operácia zlyhala.
sl: Operacija ni uspela.
sv: Åtgärden misslyckades.
uk: Не вдалося виконати операцію.
zh_hans: 操作失败。

source: Options…
cs: Možnosti…
da: Indstillinger…
de: Optionen…
es: Opciones…
hu: Beállítások…
it: Opzioni…
ko: 옵션…
nb: Alternativer…
nl: Opties…
pl: Opcje…
ro: Opțiuni…
ru: Параметры…
sk: Možnosti…
sl: Možnosti…
sv: Alternativ…
uk: Параметри…
zh_hans: 选项…

source: Organize Hotlist
cs: Uspořádat seznam oblíbených
da: Organiser hurtigliste
de: Hotlist verwalten
es: Organizar favoritos
fr: Organiser les favoris
hu: Gyorslista rendezése
it: Organizza preferiti
ko: 단축 목록 정리
nb: Organiser favorittliste
nl: Favorietenlijst beheren
pl: Zarządzaj listą ulubionych
ro: Organizează lista de favorite
ru: Управление списком избранного
sk: Usporiadať zoznam obľúbených
sl: Uredi seznam priljubljenih
sv: Ordna snabblista
uk: Упорядкувати список закладок
zh_hans: 整理收藏夹

source: Organize Hotlist…
cs: Uspořádat seznam oblíbených…
da: Organiser hurtigliste…
de: Hotlist verwalten…
es: Organizar favoritos…
fr: Organiser les favoris…
hu: Gyorslista rendezése…
it: Organizza preferiti…
ko: 단축 목록 정리…
nb: Organiser favorittliste…
nl: Favorietenlijst beheren…
pl: Zarządzaj listą ulubionych…
ro: Organizează lista de favorite…
ru: Управление списком избранного…
sk: Usporiadať zoznam obľúbených…
sl: Uredi seznam priljubljenih…
sv: Ordna snabblista…
uk: Упорядкувати список закладок…
zh_hans: 整理收藏夹…

source: Organize this folder
cs: Uspořádat tuto složku
da: Organiser denne mappe
de: Diesen Ordner organisieren
es: Organizar esta carpeta
fr: Organiser ce dossier
hu: Ezen mappa rendszerezése
it: Organizza questa cartella
ko: 이 폴더 정리
nb: Organiser denne mappen
nl: Deze map ordenen
pl: Uporządkuj ten folder
ro: Organizează acest dosar
ru: Упорядочить эту папку
sk: Usporiadať tento priečinok
sl: Uredi to mapo
sv: Ordna den här mappen
uk: Упорядкувати цю теку
zh_hans: 整理此文件夹

source: Others
cs: Ostatní
da: Andre
de: Andere
es: Otros
fr: Autres
hu: Egyebek
it: Altri
ko: 기타
nb: Andre
nl: Anderen
pl: Pozostali
ro: Alții
ru: Остальные
sk: Ostatní
sl: Drugi
sv: Övriga
uk: Інші
zh_hans: 其他

source: Other…
cs: Jiné…
da: Andet…
de: Andere…
es: Otro…
fr: Autre…
hu: Egyéb…
it: Altro…
ko: 기타…
nb: Annet…
nl: Anders…
pl: Inne…
ro: Altele…
ru: Другое…
sk: Iné…
sl: Drugo…
sv: Annat…
uk: Інше…
zh_hans: 其他…

source: Overwrite
cs: Přepsat
da: Overskriv
de: Überschreiben
es: Sobrescribir
fr: Remplacer
hu: Felülírás
it: Sovrascrivi
ko: 덮어쓰기
nb: Overskriv
nl: Overschrijf
pl: Zastąp
ro: Suprascrie
ru: Перезаписать
sk: Prepísať
sl: Prepiši
sv: Skriv över
uk: Перезаписати
zh_hans: 覆盖

source: Overwrite All
cs: Přepsat vše
da: Overskriv alle
de: Alle überschreiben
es: Sobrescribir todo
fr: Tout remplacer
hu: Összes felülírása
it: Sovrascrivi tutto
ko: 모두 덮어쓰기
nb: Overskriv alle
nl: Alles overschrijven
pl: Zastąp wszystkie
ro: Suprascrie tot
ru: Перезаписать все
sk: Prepísať všetko
sl: Prepiši vse
sv: Skriv över alla
uk: Перезаписати все
zh_hans: 全部覆盖

source: Overwrite All Larger
cs: Přepsat vše větší
da: Overskriv alle større
de: Alle größeren überschreiben
es: Sobrescribir todos los más grandes
fr: Remplacer tous les plus grands
hu: Összes nagyobb felülírása
it: Sovrascrivi tutti i più grandi
ko: 큰 항목 모두 덮어쓰기
nb: Overskriv alle større
nl: Alle grotere overschrijven
pl: Zastąp wszystkie większe
ro: Suprascrie tot ce e mai mare
ru: Перезаписать все большие
sk: Prepísať všetky väčšie
sl: Prepiši vse večje
sv: Skriv över alla större
uk: Перезаписати все більше
zh_hans: 覆盖所有较大的

source: Overwrite All Older
cs: Přepsat vše starší
da: Overskriv alle ældre
de: Alle älteren überschreiben
es: Sobrescribir todos los más antiguos
fr: Remplacer tous les plus anciens
hu: Összes régebbi felülírása
it: Sovrascrivi tutti i più vecchi
ko: 오래된 항목 모두 덮어쓰기
nb: Overskriv alle eldre
nl: Alle oudere overschrijven
pl: Zastąp wszystkie starsze
ro: Suprascrie tot ce e mai vechi
ru: Перезаписать все старые
sk: Prepísať všetky staršie
sl: Prepiši vse starejše
sv: Skriv över alla äldre
uk: Перезаписати все старіше
zh_hans: 覆盖所有较旧的

source: Owner
cs: Vlastník
da: Ejer
de: Eigentümer
es: Propietario
fr: Propriétaire
hu: Tulajdonos
it: Proprietario
ko: 소유자
nb: Eier
nl: Eigenaar
pl: Właściciel
ro: Proprietar
ru: Владелец
sk: Vlastník
sl: Lastnik
sv: Ägare
uk: Власник
zh_hans: 所有者

source: Owner:
cs: Vlastník:
da: Ejer:
de: Eigentümer:
es: Propietario:
fr: Propriétaire :
hu: Tulajdonos:
it: Proprietario:
ko: 소유자:
nb: Eier:
nl: Eigenaar:
pl: Właściciel:
ro: Proprietar:
ru: Владелец:
sk: Vlastník:
sl: Lastnik:
sv: Ägare:
uk: Власник:
zh_hans: 所有者：

source: Pack
cs: Zabalit
da: Pak
de: Packen
es: Comprimir
fr: Compresser
hu: Csomagolás
it: Comprimi
ko: 압축
nb: Pakk
nl: Inpakken
pl: Spakuj
ro: Împachetează
ru: Упаковать
sk: Zbaliť
sl: Zapakiraj
sv: Packa
uk: Запакувати
zh_hans: 打包

source: Pack %@
cs: Zabalit %@
da: Pak %@
de: %@ packen
es: Comprimir %@
fr: Compresser %@
hu: %@ csomagolása
it: Comprimi %@
ko: %@ 압축
nb: Pakk %@
nl: %@ inpakken
pl: Spakuj %@
ro: Împachetează %@
ru: Упаковать %@
sk: Zbaliť %@
sl: Zapakiraj %@
sv: Packa %@
uk: Запакувати %@
zh_hans: 打包 %@

source: Pack Files
cs: Zabalit soubory
da: Pak filer
de: Dateien packen
es: Comprimir archivos
fr: Compresser les fichiers
hu: Fájlok csomagolása
it: Comprimi file
ko: 파일 압축
nb: Pakk filer
nl: Bestanden inpakken
pl: Spakuj pliki
ro: Împachetează fișierele
ru: Упаковать файлы
sk: Zbaliť súbory
sl: Zapakiraj datoteke
sv: Packa filer
uk: Запакувати файли
zh_hans: 打包文件

source: Pack to ZIP
cs: Zabalit do ZIP
da: Pak til ZIP
de: In ZIP packen
es: Comprimir en ZIP
fr: Compresser en ZIP
hu: Csomagolás ZIP-be
it: Comprimi in ZIP
ko: ZIP으로 압축
nb: Pakk til ZIP
nl: Inpakken naar ZIP
pl: Spakuj do ZIP
ro: Împachetează în ZIP
ru: Упаковать в ZIP
sk: Zbaliť do ZIP
sl: Zapakiraj v ZIP
sv: Packa till ZIP
uk: Запакувати в ZIP
zh_hans: 打包为 ZIP

source: Pack to ZIP…
cs: Zabalit do ZIP…
da: Pak til ZIP…
de: In ZIP packen…
es: Comprimir en ZIP…
fr: Compresser en ZIP…
hu: Csomagolás ZIP-be…
it: Comprimi in ZIP…
ko: ZIP으로 압축…
nb: Pakk til ZIP…
nl: Inpakken naar ZIP…
pl: Spakuj do ZIP…
ro: Împachetează în ZIP…
ru: Упаковать в ZIP…
sk: Zbaliť do ZIP…
sl: Zapakiraj v ZIP…
sv: Packa till ZIP…
uk: Запакувати в ZIP…
zh_hans: 打包为 ZIP…

source: Pack…
cs: Zabalit…
da: Pak…
de: Packen…
es: Comprimir…
fr: Compresser…
hu: Csomagolás…
it: Comprimi…
ko: 압축…
nb: Pakk…
nl: Inpakken…
pl: Spakuj…
ro: Împachetează…
ru: Упаковать…
sk: Zbaliť…
sl: Zapakiraj…
sv: Packa…
uk: Запакувати…
zh_hans: 打包…

source: Panel tabs
cs: Karty panelu
da: Feltets faneblade
es: Pestañas del panel
fr: Onglets du volet
hu: Panelfülek
it: Schede del pannello
ko: 패널 탭
nb: Feltets faner
nl: Paneeltabs
pl: Karty panelu
ro: Taburile panoului
ru: Вкладки панели
sk: Karty panela
sl: Zavihki pladnja
sv: Rutans flikar
uk: Вкладки панелі
zh_hans: 面板标签

source: Parameters for the command or external tool (Command may be a program path). Tokens: %P = active folder, %N = cursor file name → full path %P/%N; %T = other panel's folder; %S = selected names; %L = temp file listing full paths of the selection; %% = literal %.
cs: Parametry příkazu nebo externího nástroje (příkaz může být cesta k programu). Tokeny: %P = aktivní složka, %N = název souboru pod kurzorem → úplná cesta %P/%N; %T = složka druhého panelu; %S = vybrané názvy; %L = dočasný soubor se seznamem úplných cest výběru; %% = doslovné %.
da: Parametre til kommandoen eller det eksterne værktøj (kommando kan være en programsti). Symboler: %P = aktiv mappe, %N = filnavn ved markør → fuld sti %P/%N; %T = det andet panels mappe; %S = valgte navne; %L = midlertidig fil med fulde stier for markeringen; %% = bogstaveligt %.
de: Parameter für den Befehl oder das externe Werkzeug (Befehl kann ein Programmpfad sein). Platzhalter: %P = aktiver Ordner, %N = Dateiname unter dem Cursor → vollständiger Pfad %P/%N; %T = Ordner des anderen Panels; %S = ausgewählte Namen; %L = temporäre Datei mit den vollständigen Pfaden der Auswahl; %% = wörtliches %.
es: Parámetros para el comando o la herramienta externa (Comando puede ser la ruta de un programa). Tokens: %P = carpeta activa, %N = nombre del archivo del cursor → ruta completa %P/%N; %T = carpeta del otro panel; %S = nombres seleccionados; %L = archivo temporal con las rutas completas de la selección; %% = % literal.
fr: Paramètres de la commande ou de l’outil externe (Commande peut être un chemin de programme). Jetons : %P = dossier actif, %N = nom du fichier sous le curseur → chemin complet %P/%N ; %T = dossier de l’autre panneau ; %S = noms sélectionnés ; %L = fichier temporaire listant les chemins complets de la sélection ; %% = % littéral.
hu: A parancs vagy külső eszköz paraméterei (a Parancs egy programútvonal is lehet). Tokenek: %P = aktív mappa, %N = kurzor alatti fájlnév → teljes útvonal %P/%N; %T = a másik panel mappája; %S = kijelölt nevek; %L = ideiglenes fájl a kijelölés teljes útvonalaival; %% = szó szerinti %.
it: Parametri per il comando o lo strumento esterno (Comando può essere un percorso di programma). Token: %P = cartella attiva, %N = nome del file sotto il cursore → percorso completo %P/%N; %T = cartella dell’altro pannello; %S = nomi selezionati; %L = file temporaneo con i percorsi completi della selezione; %% = % letterale.
ko: 명령 또는 외부 도구의 매개변수(명령은 프로그램 경로일 수 있음). 토큰: %P = 활성 폴더, %N = 커서 파일 이름 → 전체 경로 %P/%N, %T = 다른 패널의 폴더, %S = 선택한 이름, %L = 선택 항목의 전체 경로를 나열하는 임시 파일, %% = 리터럴 %.
nb: Parametere for kommandoen eller det eksterne verktøyet (kommando kan være en programsti). Symboler: %P = aktiv mappe, %N = filnavn under markøren → full sti %P/%N; %T = det andre panelets mappe; %S = valgte navn; %L = midlertidig fil med fulle stier for utvalget; %% = bokstavelig %.
nl: Parameters voor het commando of externe hulpmiddel (Commando mag een programmapad zijn). Tokens: %P = actieve map, %N = bestandsnaam onder cursor → volledig pad %P/%N; %T = map van het andere paneel; %S = geselecteerde namen; %L = tijdelijk bestand met de volledige paden van de selectie; %% = letterlijk %.
pl: Parametry polecenia lub narzędzia zewnętrznego (Polecenie może być ścieżką programu). Tokeny: %P = aktywny folder, %N = nazwa pliku pod kursorem → pełna ścieżka %P/%N; %T = folder drugiego panelu; %S = zaznaczone nazwy; %L = plik tymczasowy z pełnymi ścieżkami zaznaczenia; %% = dosłowny %.
ro: Parametri pentru comandă sau instrument extern (Comanda poate fi o cale de program). Simboluri: %P = dosarul activ, %N = numele fișierului de sub cursor → cale completă %P/%N; %T = dosarul celuilalt panou; %S = numele selectate; %L = fișier temporar cu listarea căilor complete ale selecției; %% = % literal.
ru: Параметры команды или внешнего инструмента (команда может быть путём к программе). Токены: %P = активная папка, %N = имя файла под курсором → полный путь %P/%N; %T = папка другой панели; %S = выбранные имена; %L = временный файл со списком полных путей выделения; %% = литеральный %.
sk: Parametre pre príkaz alebo externý nástroj (Príkaz môže byť cesta k programu). Tokeny: %P = aktívny priečinok, %N = názov súboru pod kurzorom → úplná cesta %P/%N; %T = priečinok druhého panela; %S = vybrané názvy; %L = dočasný súbor so zoznamom úplných ciest výberu; %% = doslovné %.
sl: Parametri za ukaz ali zunanje orodje (Ukaz je lahko pot do programa). Žetoni: %P = aktivna mapa, %N = ime datoteke pod kazalcem → polna pot %P/%N; %T = mapa drugega panela; %S = izbrana imena; %L = začasna datoteka s seznamom polnih poti izbire; %% = dobesedni %.
sv: Parametrar för kommandot eller det externa verktyget (Kommando kan vara en programsökväg). Tecken: %P = aktiv mapp, %N = filnamn vid markören → fullständig sökväg %P/%N; %T = andra panelens mapp; %S = markerade namn; %L = temporär fil med fullständiga sökvägar för markeringen; %% = bokstavligt %.
uk: Параметри для команди або зовнішнього інструмента (команда може бути шляхом до програми). Токени: %P = активна тека, %N = ім’я файлу під курсором → повний шлях %P/%N; %T = тека іншої панелі; %S = вибрані імена; %L = тимчасовий файл зі списком повних шляхів вибраного; %% = літеральний %.
zh_hans: 命令或外部工具的参数（命令可以是程序路径）。占位符：%P = 活动文件夹，%N = 光标处文件名 → 完整路径 %P/%N；%T = 另一面板的文件夹；%S = 所选名称；%L = 列出所选内容完整路径的临时文件；%% = 字面量 %。

source: Parameters:
cs: Parametry:
da: Parametre:
de: Parameter:
es: Parámetros:
fr: Paramètres :
hu: Paraméterek:
it: Parametri:
ko: 매개변수:
nb: Parametere:
pl: Parametry:
ro: Parametri:
ru: Параметры:
sk: Parametre:
sl: Parametri:
sv: Parametrar:
uk: Параметри:
zh_hans: 参数：

source: Part size (e.g. 10M, 700M, 1G):
cs: Velikost části (např. 10M, 700M, 1G):
da: Delstørrelse (f.eks. 10M, 700M, 1G):
de: Teilgröße (z. B. 10M, 700M, 1G):
es: Tamaño de parte (p. ej. 10M, 700M, 1G):
fr: Taille de partie (par ex. 10M, 700M, 1G) :
hu: Darabméret (pl. 10M, 700M, 1G):
it: Dimensione parte (es. 10M, 700M, 1G):
ko: 부분 크기(예: 10M, 700M, 1G):
nb: Delstørrelse (f.eks. 10M, 700M, 1G):
nl: Deelgrootte (bijv. 10M, 700M, 1G):
pl: Rozmiar części (np. 10M, 700M, 1G):
ro: Dimensiunea părții (de ex. 10M, 700M, 1G):
ru: Размер части (например, 10M, 700M, 1G):
sk: Veľkosť časti (napr. 10M, 700M, 1G):
sl: Velikost dela (npr. 10M, 700M, 1G):
sv: Delstorlek (t.ex. 10M, 700M, 1G):
uk: Розмір частини (наприклад, 10M, 700M, 1G):
zh_hans: 分卷大小（例如 10M、700M、1G）：

source: Passphrase:
cs: Přístupová fráze:
da: Adgangsfrase:
es: Frase de contraseña:
fr: Phrase secrète :
hu: Jelmondat:
ko: 암호구:
nb: Passfrase:
nl: Wachtwoordzin:
pl: Hasło klucza:
ro: Frază de acces:
ru: Парольная фраза:
sk: Prístupová fráza:
sl: Geslo ključa:
sv: Lösenfras:
uk: Парольна фраза:
zh_hans: 密钥口令：

source: Password
cs: Heslo
da: Adgangskode
de: Passwort
es: Contraseña
fr: Mot de passe
hu: Jelszó
ko: 암호
nb: Passord
nl: Wachtwoord
pl: Hasło
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sv: Lösenord
uk: Пароль
zh_hans: 密码

source: Password Required
cs: Vyžadováno heslo
da: Adgangskode kræves
de: Passwort erforderlich
es: Contraseña requerida
fr: Mot de passe requis
hu: Jelszó szükséges
it: Password richiesta
ko: 암호 필요
nb: Passord kreves
nl: Wachtwoord vereist
pl: Wymagane hasło
ro: Parolă necesară
ru: Требуется пароль
sk: Vyžaduje sa heslo
sl: Zahtevano geslo
sv: Lösenord krävs
uk: Потрібен пароль
zh_hans: 需要密码

# Password for %@@%@:
source: Password for %1$@@%2$@:
cs: Heslo pro %@@%@:
da: Adgangskode til %@@%@:
de: Passwort für %@@%@:
es: Contraseña para %@@%@:
fr: Mot de passe pour %@@%@ :
hu: Jelszó ehhez: %@@%@:
it: Password per %@@%@:
ko: %@@%@의 암호:
nb: Passord for %@@%@:
nl: Wachtwoord voor %@@%@:
pl: Hasło dla %@@%@:
ro: Parola pentru %@@%@:
ru: Пароль для %@@%@:
sk: Heslo pre %@@%@:
sl: Geslo za %@@%@:
sv: Lösenord för %@@%@:
uk: Пароль для %@@%@:
zh_hans: %@@%@ 的密码：

source: Password:
cs: Heslo:
da: Adgangskode:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
hu: Jelszó:
ko: 암호:
nb: Passord:
nl: Wachtwoord:
pl: Hasło:
ro: Parolă:
ru: Пароль:
sk: Heslo:
sl: Geslo:
sv: Lösenord:
uk: Пароль:
zh_hans: 密码：

source: Paste
cs: Vložit
da: Indsæt
de: Einsetzen
es: Pegar
fr: Coller
hu: Beillesztés
it: Incolla
ko: 붙여넣기
nb: Lim inn
nl: Plak
pl: Wklej
ro: Lipește
ru: Вставить
sk: Prilepiť
sl: Prilepi
sv: Klistra in
uk: Вставити
zh_hans: 粘贴

source: Path
cs: Cesta
da: Sti
de: Pfad
es: Ruta
fr: Chemin
hu: Útvonal
it: Percorso
ko: 경로
nb: Sti
nl: Pad
pl: Ścieżka
ro: Cale
ru: Путь
sk: Cesta
sl: Pot
sv: Sökväg
uk: Шлях
zh_hans: 路径

source: Path:
cs: Cesta:
da: Sti:
de: Pfad:
es: Ruta:
fr: Chemin :
hu: Útvonal:
it: Percorso:
ko: 경로:
nb: Sti:
nl: Pad:
pl: Ścieżka:
ro: Cale:
ru: Путь:
sk: Cesta:
sl: Pot:
sv: Sökväg:
uk: Шлях:
zh_hans: 路径：

source: Pause
cs: Pozastavit
de: Anhalten
es: Pausar
hu: Szünet
it: Pausa
ko: 일시 정지
nl: Pauzeer
pl: Wstrzymaj
ro: Întrerupe
ru: Пауза
sk: Pozastaviť
sl: Zaustavi
sv: Pausa
uk: Призупинити
zh_hans: 暂停

source: Paused
cs: Pozastaveno
da: Sat på pause
de: Angehalten
es: En pausa
fr: En pause
hu: Szüneteltetve
it: In pausa
ko: 일시 정지됨
nb: Satt på pause
nl: Gepauzeerd
pl: Wstrzymano
ro: Întrerupt
ru: Приостановлено
sk: Pozastavené
sl: Zaustavljeno
sv: Pausad
uk: Призупинено
zh_hans: 已暂停
